{
  "PartnerId": "8ca69da3-4f05-4768-8748-89a04a536aed",
  "ProjectId": "e74b8627-0ff9-47a8-b859-47c77fae2772",
  "info": {
    "flyer": false,
    "photo": false,
    "video": false,
    "release": false,
    "isMain": 0,
    "location": "Daring melalui Zoom Meeting",
    "title": "Kick Off Meeting 2024",
    "start": "2024-02-23T16:00",
    "end": "2024-02-23T17:00",
    "type": "rapat"
  },
  "discussion": [
    {
      "createdAt": "2024-03-22T07:26:16.050Z",
      "updatedAt": "2024-03-22T07:36:15.106Z",
      "topic": "PO tentang Kepemilikan KTA",
      "speaker": "Bobby Gafur Umar",
      "description": "Diatur dalam PO mengenai kewajiban bagi Dewan Pengurus KADIN untuk memiliki KTA. Hal ini dipantau dan akan direview di akhir tahun, dimana pada tahun 2023 terdapat 6 orang pengurus yang terpaksa di-reshuffle karena tidak aktif. Penilaian terhadap keaktifan pengurus salah satunya terkait bagaimana secara aktif menjalankan program bidang maupun mendukung program KADIN secara umum, dan kepatuhan terhadap aturan organisasi seperti kepemilikan KTA. Berdasarkan review terakhir, Bidang Perindustrian termasuk yang terbaik dalam penilaian keaktifan pengurus. Target 2024 kita usahakan 100% pengurus Bidang Perindustrian memiliki KTA."
    },
    {
      "createdAt": "2024-03-22T07:36:16.610Z",
      "updatedAt": "2024-03-22T07:38:36.198Z",
      "topic": "Program Kerja 2023",
      "speaker": "Bobby Gafur Umar",
      "description": "1. Pengembangan Ekosistem Electric Mobility\nCapaian di tahun 2023 melakukan beberapa FGD dan memberikan masukan ke Kemenko Marves terkait distribusi insentif EV\n\n2. Peningkatan P3DN\nCapaian di tahun 2023 melakukan MoU dengan Jakarta Japan Club. KADIN sebagai perpanjangan tangan pemerintah bersama dengan Kadinda untuk mendorong percepatan pencapaian TKDN diatas 40%\n\n3. IKM Closed Loop\nMoU KADIN dengan Kemenperin dan YDBA sangat efektif melakukan pendampingan 39 IKM untuk naik kelas, akan terus dilanjutkan di tahun ini\n\n4. Ekosistem Halal\nMoU dengan BPJPH dalam pertukaran data dan informasi untuk percepatan proses sertifikasi halal, kedepan seharusnya bukan menjadi masalah bagi Indonesia dengan mayoritas muslim untuk dapat melakukan ekspor produk halal\n\n5. Sinergi\nSudah dilakukan koordinasi dengan daerah namun belum potensial, kedepan berharap bisa lebih lancar. Sinergi dengan asosiasi diharapkan yang berkaitan dengan program kita secara langsung, begitupun sinergi antar Bidang/Badan\n\n6. Advokasi\na. Terkait electric mobility\nb. Terkait bahan bakar gas untuk produksi\nc. Terkait TKDN yaitu bahan baku produksi dalam negeri\n(bekerja sama dengan WKU Bidang Perdagangan). Kita\nakan kawal Permendag 36/2023\nd. Terkait isu PHK di sektor TPT"
    },
    {
      "createdAt": "2024-03-22T07:36:33.014Z",
      "updatedAt": "2024-03-22T07:39:29.394Z",
      "topic": "Program Kerja 2023",
      "speaker": "Adhi Lukman",
      "description": "Ada update yang belum sempat dilaporkan, akan saya laporkan\nminggu depan"
    },
    {
      "createdAt": "2024-03-22T07:36:39.014Z",
      "updatedAt": "2024-03-22T07:39:57.532Z",
      "topic": "Program Kerja 2023",
      "speaker": "Satyo Budi Anang",
      "description": "Pada Kamis (22/02) dilaksanakan sosialisasi dan update program pengembangan IKM di PT AHM, sekitar 30 perusahaan berkomitmen untuk support di tahun 2024 dan akan ada Innovation Award di akhir 2024 atau awal 2025"
    },
    {
      "createdAt": "2024-03-22T07:36:41.149Z",
      "updatedAt": "2024-03-22T07:40:21.816Z",
      "topic": "Program Kerja 2023",
      "speaker": "Rahmad Widjaja Sakti",
      "description": "Di awal 2024 pemerintah meluncurkan program “Smart TKDN” untuk brand-brand baru mencari market, dikasih waktu 2 tahun harus mulai produksi di Indonesia"
    },
    {
      "createdAt": "2024-03-22T07:42:11.089Z",
      "updatedAt": "2024-03-22T07:44:26.810Z",
      "topic": "Program Kerja 2024",
      "speaker": "Bobby Gafur Umar",
      "description": "1. IKM Closed Loop\nMengacu dari tahun lalu yang hasilnya sangat baik, kita perlu lanjutkan, ekstensifikasi dan intensifikasi supaya hasil lebih baik lagi\n\n2. Peningkatan P3DN\nKedepan perlu tidak terbatas pada sertifikasi, namun bisa hilirisasi, substitusi impor dan peningkatan nilai tambah produk yang dihasilkan di Indonesia. Diperlukan kerja sama dengan UMKM dan Kadinda\n\n3. Pengembangan Ekosistem Electric Mobility\nMulai dari hulu (misalnya nikel) sampai hilir, termasuk mengenai pembiayaan termasuk insentif terkait electric mobility\n\n4. Pengembangan Lighthouse Industri Manufaktur Teknologi Tinggi (Semikonduktor)\nPak Made perlu koordinasi dengan Pak Joegianto dan Pak Rahmad kedepannya yang berhubungan dengan elektronik dan komunikasi sangat banyak\n\n5. Percepatan Pembangunan Ekosistem Halal\nAda beberapa yang belum terkoordinasi dengan baik seperti sertifikasi, harapannya bisa terlaksana di 2024\n\n6. Timeline\nMasing-masing Komtap yang menjadi PIC pada program diharap dapat melanjutkan lebih detail untuk langkah-langkah yang dapat diukur berkaitan dengan KPI, sehingga di akhir bisa kita review, hal ini dapat dilakukan melalui koordinasi dengan WKU Office."
    }
  ],
  "summary": ""
}
