[
  {
    "id": "e74b8627-0ff9-47a8-b859-47c77fae2772",
    "CategoryId": "ce700caa-8306-495b-bcda-05abc97fcca3",
    "title": "International Indonesia Sustainability Forum 2025",
    "location": "JCC",
    "start": "2025-09-04T10:00:00.000Z",
    "end": "2025-09-05T10:00:00.000Z",
    "background": "1. The world faces unprecedented risks and the threat of irreversible damages due to soaring levels of greenhouse gas (GHG) emissions. Our planet is experiencing a decline in habitability, marked by record-breaking occurrences and the alarming scale of disasters such as floods and heatwaves. 2023 was hottest recorded year since 1850 at 1.18 oC above the 20th century average of 13.9 oC1. The climate crisis is expected to cost the global economy as much as USD 1.7-3.1 trillion per year by 2050. Indonesia is one of the high-risk countries exposed to climate change, with sea level rise threatening 42 million Indonesians who live less than 10 meters above the sea level 3.\n2. As a nation, Indonesia has the potential to champion the global climate efforts. With huge renewable potential exceeding 440 GW and substantial reserves of critical mineral for decarbonization including nickel, tin, and copper 4 the country is positioned to foster the development of sustainable industries. Indonesia also has a diverse ecosystems storing up to 1 Gt, which provides a pivotal role in the global carbon sequestration. As one of the 20 biggest economies globally, the nation faces the universal challenge of harmonizing growth and sustainability.\n3. Against this background, the Indonesia Sustainability Forum (ISF) was established as a platform to foster collaborations and best practice sharing across stakeholders in decarbonization actions, ultimately advancing the global concerted effort in pursuing a sustainable growth.\n4. ISF 2023 has emerged as a notable success, drawing a substantial turnout of\nover 2,000 participants from more than 40 countries. The forum, spanning two\ndays as part of pre-event to the ASEAN Summit 2023, featured 24 plenary and\nthematic sessions, supported by 12 domestic and international sponsors and 13\nknowledge partners. This impactful event resulted in the signing of 8 Memoranda of Understanding (MoUs) and marked the inauguration of Indonesia's inaugural State-Owned Enterprise (SOE) Sustainability Academy. Among the distinguished attendees were over 10 heads of states, ministers, and leaders of international institutions, including the Prime Minister of Papua New Guinea, the Managing Director of the IMF, and the President of the World Bank\n5. Following from ISF 2023 and the UN 17 sustainable development goals (SDGs), the ISF 2025 shall continue to deepen conversations around five key levers and the key financial and non-financial drivers needed to achieve sustainable growth.\n",
    "status": 81,
    "image": null,
    "createdAt": "2025-03-20T03:09:34.000Z",
    "updatedAt": "2025-03-20T03:09:34.000Z",
    "deletedAt": null
  }
]
